# 1) რომელ ბიბლიოთეკას ვიყენებთ გეომეტრიული ფიგურების ასაგებად
# turtle რადგან მაგით შეგვიძლია ხატვა 
# 2)რომელ ფუნქციას ვიყენებთ, როდესაც გინდა, რომ TERMINAL-ში მოვახდინოთ დაბეჭდვა?
# print 
# 3)პითონის გამოყენებით შუზლებელია ალგორითმების შექმნა?
# false
# 4)ათწილადებზე სამუშაოდ რომელ მონაცემტა ტიპს ვიყენებთ?
# fool
# 5)რომელია პითონისტვის სწორი კომენტარი
# #
# 6)რომელ ფუნქციას ვიყენებთ მომხმარებელისგან terminal-იდან ტექსტის მისაღებად
# input()
# 7)input-იდან მიღებული ინფორმაცია ინახება sting-ის სახით
# true
# 8)როგორ ვამოწმებთ მონაცემტა ტიპს?
# type()
# 9)რომელი ცვლადი ინახავს ათწილადს?
# x = 10/2
# 10)რომელ ვარიანტშია პითონის ცვლადი სწორად შექმნილი?
# x = 10
# 11)რას გამოიტნს კოდი?
# Error
# 12)რას გამოიტნს კოდი?
# 1020
# 13)რას გამოიტნს კოდი,როდესაც მომხმარებელი შეიტანს 7-ს?
# <class'float'>
# 14)პასუხია:
# TRUE
# 15)რას გამოიტნს კოდი,როდესაც მომხმარებელი შეიტანს 20 -ს?
# TRUE